{
    "recetas": {
        "receta": [
            {
                "tipo": "Bebida",
                "nombre": "Mojito de naranja",
                "imagen": "images/portfolio/1.jpg",
                "ingredientes": [
                    "8 cl de ron oscuro",
                    "1 naranja grande y jugosa",
                    "2 ramitas de menta",
                    "2 cucharillas rasas de azucar moreno",
                    "2 hielos picado",
                    "2 mentas y fruta al gusto para la decoración"
                ],                
                "preparacion":"El mojito clasico debe ser aplastado directamente en el vaso, pero yo prefiero hacerlo asi: tomar un vaso grande (uso aquel del shaker), poner el azucar, las hojitas de menta, la naranja cortada en pedazos con toda la cascara (mantener aparte dos tajadas para la decoracion) y aplastar muy bien con el mortero. Filtrar el jugo exprimiendo y dividiendo en dos vasos. Agregar el hielo picado y el ron, mesclando con cuidado. Decorar con la menta y la fruta, degustar debajo del sol y descansando."
            },
            {
                "tipo": "Principal",
                "nombre": "Alitas de Pollo",
                "imagen": "images/portfolio/2.jpg",
                "ingredientes": [
                	"1 kilo de alitas de pollo",
    				"1 bote de salsa barbacoa",
    				"Sal",
    				"Pimienta"
                ],                
                "preparacion":" Lo primero que haremos sera cortar las alitas ya que seguramente vengan enteras. Separamos la parte del muslito del ala. La punta yo la tiro porque no me gusta nada. Quitamos los excesos de grasa y salpimentamos. Las ponemos en un bol y las embadurnamos bien de salsa barbacoa. Cubrimos con papel film y las introducimos en la nevera durante toda la noche. Cuanto mas tiempo esten en el frigorífico mas sabor cogeran. Al dia siguiente las sacamos un rato antes de la nevera, para no meterlas directamente frias en el horno. Precalentamos el horno 180º por arriba y por abajo y las introducimos durante unos 30 minutos en el. A los 15 minutos le damos la vuelta para que se hagan bien por el otro lado y se doren un poco."
            },
            {
                "tipo": "Principal",
                "nombre": "Filetes Rusos",
                "imagen": "images/portfolio/3.jpg",
                "ingredientes": [
				    "500 gramos de carne picada de cerdo y ternera",
				    "1 huevo",
				    "1 rebanada de pan bimbo empapada en leche",
				    "1 ajo",
				    "Sal",
				    "Pimienta",
				    "Especias al gusto (oregano, comino, etc…)",
				    "Queso rayado",
				    "Pan rallado",
				    "Harina",
				    "2 huevos(para empanar)",
				    "1 cebolla",
				    "1 pimiento rojo",
				    "1 pimiento verde",
				    "500 gramos de tomate frito"	
                ],                
                "preparacion":" Mezclamos la carne picada con 1 huevo, una rebanada empapada en leche, 1 ajo (quitamos el corazón para que no repita) picado muy pero que muy fino, perejil (fresco a ser posible), queso rallado (le aporta jugosidad) sal y especias al gusto. Una vez mezclado todo muy bien con las manos o con la ayuda de un tenedor pasamos a empanar nuestros filetes rusos. El tamaño del filete ruso dependerá de cada uno, a mi me gustan grandes y gruesos porque con esta receta salen muy jugosos. Lo pasamos por harina, huevo batido y pan rallado. Doramos en aceite a fuego fuerte los filetes rusos. Escurrimos bien en un papel absorbente. Para la salsa de tomate, comenzamos haciendo un sofrito de cebolla, pimiento verde y pimiento rojo. Una vez pochado agregamos el tomate frito. Podemos poner el tomate y freirlo nosotros tambien pero yo tenia ya tomate frito hecho de otra vez y lo aprovecho para estas recetas. Dejamos cocer unos 5 minutos y listo.Introducimos los filetes rusos en la salsa de tomate y los dejamos terminar de hacer unos 10-12 minutos, tambien dependera del grosor que tengan los filetes."
            }, 
            {
                "tipo": "Postre",
                "nombre": "Cheesecake de Pasión",
                "imagen": "images/portfolio/4.jpg",
                "ingredientes": [
				    "32 galletas oreo molidas",
				    "1 cucharadita de aceite vegetal",
				    "2 sobres de gelatina sin sabor",
				    "3/4 de taza de agua hirviendo",
				    "1/2 taza de azucar",
				    "1/2 taza de pulpa de maracuya",
				    "2 tazas de queso crema",
				    "11/2 de taza de leche condensada",
				    "2 tazas de crema chantilly (preparada)"
                ],                
                "preparacion":" Mezcla en un recipiente las galletas con la mantequilla. Presiona la mezcla firmemente sobre la base de un molde desmontable, previamente aceitado. Congela por 10 minutos. Retira del congelador y reserva. Disuelve en un recipiente la gelatina en 1/2 taza de agua a baño María o en el microondas durante 10 segundos. Deja enfriar. Reserva. Lleva una olla al fuego con el resto de agua, el azucar y la pulpa de maracuya. Hierve por 2 minutos. Retira del fuego y enfria totalmente. Retira la espuma que se forma. Bate en un recipiente el queso crema, la leche condensada y la pulpa de maracuya. Agrega la mitad de la gelatina disuelta. Vierte sobre la base de galletas y refrigera durante 30 minutos. Retira del refrigerador y reserva. Bate 1 taza de crema chantilly con la otra mitad de gelatina disuelta. Coloca en el molde y refrigera nuevamente por 3 horas. Retira del refrigerador, desmolda sobre una bandeja, decora con el resto de crema chantilly y los caramelos. Sirve."
            },
            {
                "tipo": "Principal",
                "nombre": "Lomo al horno",
                "imagen": "images/portfolio/5.jpg",
                "ingredientes": [
 					"Cinta de lomo ibérica de kilo",
    				"Sal",
    				"Pimienta",
   					"Romero",
				    "2 ajos"
                ],                
                "preparacion":"Salpimentamos y sellamos el lomo a fuego fuerte. Preparamos un majado con 1 ajo, romero y un chorrito de aceite. Impregnamos el lomo y lo introducimos al horno a 180º durante 1 hora mas o menos. De vez en cuando tocad el lomo, si veis que esta muy blando dejadlo un poco mas. Una vez veamos que al tocarlo esta mas firme veremos que esta empezando a finalizar el horneado."
            }, 
            {
                "tipo": "Entrada",
                "nombre": "Rollitos de Pollo",
                "imagen": "images/portfolio/6.jpg",
                "ingredientes": [
				    "2 Pechugas de pollo doradas sin sal y molidas",
				    "1/2 Taza de caldo de pollo",
				    "1 Cuhcarada de aciete de oliva",
				    "1 Diente de ajo triturado",
				    "1/2 Taza de maní tostado sin sal",
				    "3 cucharadas de salsa soya",
				    "2 cucharadas de jugo de limón",
				    "2 cucharadas de cebollín picado",
				    "1/2 cucharadita de ají o tabasco",
				    "1 lechuga cortada por al mitad"
                ],                
                "preparacion":" En el aceite caliete dore el ajo, añada el pollo molido, el caldo, el mani, la salsa de soya, el jugo de limon, el cebollin y el aji. Deje que todo tome sabor por unos 4 minutos. En una bandeja grande coloque un recipiente con la mezcla del pollo y rodeela con las hojas de lechuga. Cada persona toma una hoja con la mano, la rellena con el pollo y la enrolla."
            } 
        ]
    }
}